const Galery = () => {
    return (
        <div>
          <h1>
           Our photograthy and video
          </h1>
          В альбоме собраны некоторые видео записи танцев наших учеников. На уроках мы работаем над разитием физических данны, изычаем базовые движения и танцевальные связки, занимаемся постановкой шоу для выступлений. Мы призеры более 50 чемпионатов и конкурсов Новосибирска и других городов.

ГРУППЫ ДЛЯ ДЕТЕЙ И ВЗРОСЛЫХ

 У нас выступают все ученики желающие танцевать на сцене. Можно заниматься и "для себя" без участия в выступлениях. Есть разные группы по возрасту и уровню. Прийти на занятия можно в любое время. Мы предлагаем большой выбор направлений. 

 Чтобы посмотреть видео записи необходимо нажать на фото заставок видео ролика! Он откроется во всплывающем окне. Смотрите видео и приходите к нам на занятия.

 Кроме танцев мы профессионально занимаемтся преподаванием иностранных языков: Английский и Немецкий. Можно записаться на индивидуальные уроки с опытным педагогом, владеющим иностранным языком на уровне носителя!
          <img src="1.jpg" alt="Фотография 1" width="500" height="350"></img>
          <img src="2.jpg" alt="Фотография 1" width="500" height="350"></img>
          <img src="3.jpg" alt="Фотография 1" width="500" height="350"></img>
          <img src="4.jpg" alt="Фотография 1" width="500" height="350"></img>
          <img src="5.jpg" alt="Фотография 1" width="500" height="350"></img>
          <img src="6.jpg" alt="Фотография 1" width="500" height="350"></img>
        </div>
      );
    };
     
  export default Galery;